oh-my-fish/plugin-aws
jhillyerd/plugin-git
0rax/fish-bd
barnybug/docker-fish-completion
fisherman/done
fisherman/getopts
decors/fish-ghq
Doctusoft/google-cloud-sdk-fish-completion
decors/fish-lscolors
nametake/plugin-peco
fisherman/spin
fisherman/z
edc/bass
tuvistavie/fish-kubectl
